[
  {
    "title": "心臟病",
    "content": [
      "心臟病",
      "飲食注意：",
      "- 均衡飲食飲食：包括六大類食品，鈉攝取每式建議5g以內為優",
      "- 飲食限制膽固醇的攝取"
    ],
    "img": "./pictures/heartDisease_1.png"
  },
  {
    "title": "糖尿病",
    "content":  [
      "飲食注意：",
      "- 酒精攝取：每日攝取純酒精不超過15g",
      "- 蛋白質攝取：占總熱量的15~20%之間",
      "- 醣類攝取：應平均分散在三餐中，並且盡量使用低升糖指數及高膳食纖維食物",
      "生活型態：",
      "- 戒菸、足部照顧：尼古丁會提高糖尿病罹患風險，須對足部的健康提供高重視",
      "- 保持情緒的穩定及良好、生活習慣良好",
      "- 中等強度運動，每周150分鐘"
    ],
    "img": "./pictures/糖尿病.png"
  },
  {
    "title": "高血壓",
    "content": [
      "高血壓管理要點：",
      "飲食注意：",
      "1. 低鈉鹽飲食：每日食鹽量不超過6克為宜",
      "2. 避免肥胖：BMI介於18.5~23.9為宜",
      "3. 避免刺激性飲品：咖啡、茶類、酒類、動物內臟等高膽固醇食物、醃製食品",
      "生活型態：",
      "1. 戒菸：尼古丁會增加高血壓、心臟病風險",
      "2. 維持心情穩定、生活習慣良好",
      "3. 適度的運動，每次維持30分鐘左右的適度運動，如快走、游泳等，有助於降低血壓。",
      "以上措施有助於維持良好的血壓水平，建議持之以恆，同時與醫療專業人士討論制定適合個人狀況的管理計畫。"
    ],
    "img": "./pictures/高血壓.png"
  },
  {
    "title": "骨質疏鬆症",
    "content": [
      "預防骨質疏鬆症要注意鈣與營養的攝取：為了維持正常的骨骼，適量攝取鈣是必要的",
      "青少年建議每天攝取鈣 1,200 毫克",
      "成年人建議每天攝取鈣 1,000 毫克",
      "停經後婦女 1,500 毫克",
      "65 歲以上之男性建議每日攝取鈣 1,500 毫克。",
      "選擇高鈣的食物，補充足夠的鈣質：鈣質的來源分成動物性及植物性兩種。",
      "動物性食物: 牛奶、優酪乳、優格、起司、吻仔魚、小魚乾，帶骨的魚罐頭、乾蝦米以及牡蠣等。",
      "植物性食物: 黃豆製品 （ 豆腐、豆花、豆干 ）、黑芝麻、海帶、紫菜、九層塔、芥藍菜、莧菜、金針及高麗菜干等蔬菜類。",
      "若因乳醣不耐而無法由牛奶中補充鈣質，可改喝優酪乳，或者由無膽固醇的黃豆製品中來攝取也是另一種選擇。",
      "鈣質的吸收率動物性優於植物性。因為植物性食物中多含有植酸及草酸，會影響到鈣質的吸收。",
      "鈣質必須透過維生素 D 的幫忙，才能由腸道吸收進人體。只要曬太陽即有足夠的維生素 D 產生。香菇中亦含豐富的維生素 D，有助於鈣質的吸收。",
      "攝取足夠的維生素 C膠原生成需要維生素 C 的輔助。而膠原可以維持與促進結合組織間膠骨原的生成，使骨膠原發揮作用、強化骨骼。富含維生素 C 的食物為柑橘類水果、芭樂、奇異果及其他生鮮蔬果。",
      "台灣每日建議維生素 D 攝取量：兒童青少年：200 IU/d、成人老人：400 IU/d。",
      "台灣每日建議維生素 C 攝取量：兒童：40 mg/d、青少年：50 mg/d、成人老人：100 mg/d。",
      "鈣片的種類包括碳酸鈣、磷酸鈣、檸檬酸鈣等，除了檸檬酸鈣要空腹吃，其他種類的鈣片應飯後服用，吸收率會比較好，也較不會造成腹部不適。不要同時服用很多鈣片，一次不要超過 2 顆，否則反而不利於吸收。並且，鈣片最好不要與綜合維他命和礦物質同時服用，大量的鈣元素可能會影響鐵、銅等微量元素的吸收。",
      "除了透過骨質密度檢測來認識自己的骨質狀況之外，要預防骨質疏鬆，飲食與運動是不可或缺的重要保健工作。一般人的骨質密度在 30 歲即達到高峰，因此儲存骨本應該從小做起。",
      "維生素 D 也可以改善神經肌肉系統功能，進而降低跌倒的機率，如果和鈣一起服用還可以有效減少骨折的發生。維他命 D 要靠適量日曬或外部攝取；若是維他命 Ｄ 不足，即使尚未到缺乏的地步，也會影響骨骼健康。",
      "除了從飲食補充鈣質及維他命 D 來儲存骨本，每天適度運動也是預防骨質疏鬆症的不二法門。年輕時運動應著重在重力訓練；更年期之後，為避免加重關節負擔，應多藉由水中有氧運動來強健骨骼。",
      "很多民眾以為葡萄糖胺，像是維骨力，紐力活，阿鈣之類，可以預防或治療骨質疏鬆症，這是錯誤的觀念。這些大多屬於軟骨的成分，只能治療或緩解骨關節炎的症狀，無法治療骨質疏鬆。"
    ],
    "img": "./pictures/bg2.png"
  },
  {
    "title": "類風溼性關節炎",
    "content": [
      "由於患者體內時常處於高度發炎的情況，只要一到季節交替的時節，全身關節就會腫脹、疼痛，尤其越末端越痛。",
      "類風濕性關節炎嚴重除了會導致關節腔狹窄變形，還可能提高2~3倍的心血管疾病與骨質疏鬆症風險。降低體內的發炎反應可以減緩類風濕性關節炎症狀。",
      "因此，病患平時應均衡飲食，並多吃抗發炎飲食，可減緩類風濕性關節炎腫脹、疼痛的狀況。",
      "何謂『地中海飲食』",
      "地中海飲食是以高纖、高鈣、抗氧化為主的飲食型態，強調以植物為每餐基礎，如：全穀、蔬菜、水果、豆類和堅果類；並且搭配橄欖油、油菜籽油來補充好的油，及運用大量的天然香料來取代鹽與加工調味料，達到少鹽、油、糖原則。",
      "非精製的全穀類主食，大量蔬菜、水果、豆類等植物性食物：",
      "含有豐富的維生素B群、鉀，可幫助降低血壓，及預防失智症的發生。而多酚是一種抗氧化物質，能抑制LDL(壞的膽固醇)氧化，對抗傷害人體的自由基，因此多攝取多酚類食物可預防心血管疾病的發生。含高量多酚的食材：",
      "☆ 水果：葡萄、蘋果、草莓、蔓越莓等",
      "☆ 蔬菜：花椰菜、洋蔥",
      "☆ 其它：綠茶、紅酒",
      "使用橄欖油、菜籽油：",
      "不飽和脂肪酸和多酚類，可提高血中的HDL(好的膽固醇)，減少LDL(壞的膽固醇)，並降低動脈硬化的發生。",
      "適量的食用魚肉、海鮮(每週3~4次)：",
      "深海魚類如金槍魚、鯡魚、鮭魚、鯖魚、秋刀魚和沙丁魚，皆含豐富omega-3脂肪酸，能抗發炎，也可降低血液中三酸甘油酯濃度。",
      "適量禽肉、蛋、乳品：",
      "禽肉、蛋每週1~3次，乳品每星期1次~每天1次。乳品含豐富的鈣質，有助於維持骨質強度，避免骨質疏鬆。",
      "少量的紅肉(一個月數次)、甜食和加工品：",
      "牛、豬等紅肉含較高量的飽和脂肪，易增加血中LDL(壞的膽固醇)，並且陸上動物含較多的omega-6系列的脂肪酸，引起體內發炎反應；精緻糖、尤其是升糖指數高的糖，也是發炎元凶；加工食品則含有大量的人工調味料、高鹽、高油、高糖，所以盡量要減少食用量。多利用天然香料來增加食物風味，如：香菜、九層塔、芹菜、月桂葉、茴香、迷迭香、百里香等，可減少調味料的使用，達到少鹽、油、糖的飲食。",
      "多喝水，適度飲用紅酒：",
      "水分每天至少1500~2000ml；每天或偶而喝適量的紅酒(每日飲酒建議量：葡萄酒女生不超過150ml，男生不超過300ml)。",
      "堅果每天1把代替零食：",
      "堅果含有α-亞麻油酸、維生素 B 群、維生素E、纖維素，以及鎂、硒、銅等礦物質，具有抗氧化能力、促進能量代謝，還能增加HDL(好膽固醇)、減少LDL(壞膽固醇)。衛生福利部每日飲食指南，建議每天攝取1份堅果種子。"
    ],
    "img": "./pictures/類風溼性關節炎.png"
  },
  {
    "title": "自體免疫系統失調",
    "content": [
      "1.吃新鮮的食物，避免刺激性食物及生食食物。減少精緻糖類食物，如：含糖飲料、蛋糕、冰淇淋、糖果等高糖食物，可減少熱量及醣類攝取，避免三酸甘油脂及血糖過高。避免油炸、油煎和油炒的食物，烹調方式最好改為蒸、煮、涼拌及燙等方式。",
      "2.吃肉類食物時，建議以白肉取代紅肉，並去皮去肥肉，避免油煎、油炸，尤其裹粉炸物更容易吸油。沙拉醬為高脂肪調味料，故吃沙拉須注意沙拉醬用量。吃麵時少加豬油、肉燥，有助於減少脂肪及熱量攝取，有降低血脂作用。",
      "3.減少攝取含有大量鹽分調味料或食品，如醃漬物、味精、豆瓣醬、味噌、番茄醬、胡椒鹽、罐頭及泡麵等，過量攝取不利於血壓控制。建議以天然食物，例如：檸檬、蔥、蒜等調味或提味，減少鹽分攝入，以改善血壓偏高的情況。",
      "4.蔬菜類：應以多色、多樣化、當季為攝取原則。避免攝取苜宿芽，以免引起發炎反應。感光蔬菜如香菜、芹菜及九層塔需酌量攝取，避免過量。若血鉀偏高，建議蔬菜用熱水川燙5分鐘，可減少大部分的鉀離子。",
      "5.拒絕菸、酒、檳榔：抽菸和自體免疫疾病有相當緊密的關聯性，戒菸可改善免疫疾病控制。",
      "6.油脂與堅果種子類：食物烹調上建議少油、少鹽、少糖，避免看得見的固體油脂。適量攝取堅果種子類，如腰果、核桃、松子等，取代部分烹調用油。",
      "7.水果類：水果含糖分高，適量攝取。建議每日攝取約2～4份的水果，每份水果約一個拳頭大。避免過度攝取高鉀水果，尤其是血鉀偏高者。",
      "8.豆魚肉蛋類：適量攝取蛋白質和omega-3脂肪酸，可降低發炎反應及減輕或避免關節炎的發生。建議多吃鮪魚、青花魚、秋刀魚、鰻魚、沙丁魚、鮭魚等。",
      "9.奶類：適量攝取鈣質，建議每日約1,000毫克。奶類的攝取，建議一天1.5～2杯(1杯240毫升約有300毫克鈣質)。",
      "10.全穀雜糧類：建議每日約1.5～4碗的全榖雜糧類食物，如白飯、地瓜、南瓜、芋頭、薏仁及玉米等，不要吃得過飽或吃太少。"
    ],
    "img": "./pictures/bg2.png"
  }
]
