[
    {
      "title": "一天的營養素推薦",
      "content": [
        "-資料來源香港衛生署、衛生福利部國民健康署"
      ],
      "img": "./pictures/男女一天營養推薦.png"
    },
    {
      "title": "五大類食物",
      "content":  [
        "-"
      ],
      "img": "./pictures/五大營養素.png"
    },
    {
      "title": "蔬菜與水果",
      "content": [
        "蔬果提供保護性的營養素，包括：",
        "- 纖維",
        "- 葉酸",
        "- 鉀",
        "- 類胡蘿蔔素",
        "- 植物化學素等",
        "蔬果中的營養素具有降低血壓、血脂、糖尿病的效益",
        "飲食中多攝取蔬果有助於自然減少飽和油脂和膽固醇的食用量"
      ],
      "img": "./pictures/蔬菜與水果.png"
    },
    {
      "title": "蔬菜與疾病",
      "content": [
        "疾病說明適合蔬菜適合水果",
        "冠心病每4份就有顯著的下降，8份強大的保護力，每增加1份，增加4%的保護力。绿葉蔬菜、十字花科蔬菜、高維生素C蔬菜、籃莓、草莓、柑橘類水果、獼猴桃、蘋果香蕉葡萄",
        "高血壓:蔬菜與水果的攝取量提高為每天8-9份，選用瘦肉與低脂乳品，使油脂熱量<30%，並減少飽和油脂，如果遵行這種飲食2周，就有明顯的降血壓效果。芹菜、洋蔥、海帶、木耳、荸薺、蓮藕、海菜、香菜、香蕉、橘子、奇異果、草莓、芭樂",
        "糖尿病:每天攝取5 份或更多的蔬果，可以降低第二型糖尿病的發生率，蔬果的保護效應對婦女特別明顯。豆芽菜、酪梨、南瓜、洋蔥、蘋果、柑橘類水果、梨子",
        "骨骼保健:經過人體實驗的測試，含有豐富蔬果的DASH飲食不僅可以降低血壓，也會減少體內鈣的流失，減緩骨骼的分解與新陳代謝，長期下來有助於減少骨質之流失，綠葉蔬菜、番茄、番茄、橙子"
      ],
      "img": "./pictures/蔬菜與疾病.png"
    },
    {
      "title": "堅果的好處",
      "content": [
        "- 說明",
        "  - 降低心臟疾病風險：每天吃1份堅果，可以降低19%罹患冠狀動脈心臟病風險。核桃對血液中的膽固醇有益處，可以減少壞的膽固醇，增加好的膽固醇。",
        "  - 改善血糖控制：堅果油脂含量高，若適量且規律食用堅果，有助於血糖的穩定。",
        "  - 降低癌症風險：每天吃約28公克的堅果，罹癌率降低15%，尤以大腸直腸癌及子宮內膜癌的效果最顯著，核桃、胡桃、花生有較強的抗癌效果。",
        "  - 幫助腸道健康：堅果可使腸道菌相有明顯的改變，增加益生菌數量，使腸道更健康。",
        "  - 維持體重與體型：有長期吃堅果的族群BMI明顯較低且腰圍較小，好膽固醇比較高。",
        "  - 使素食飲食營養均衡：堅果含有植物性蛋白質、脂肪、維生素A、維生素E及部分礦物質，可使素食者營養素攝取更完整。",
        "  - 抑制發炎反應：堅果富含Omega-3脂肪酸，可以抑制發炎反應，也可改善胰島素的反應、細胞膜的健康，以及調節前列腺素的生產。"
      ],
      "img": "./pictures/堅果的好處.png"
    },
    {
      "title": "堅果的壞處",
      "content": [
        "引起過敏反應：堅果過敏可能造成嚴重反應，包括哮喘發作和致命的過敏反應。過敏反應可能引起嗜鹼性球或肥大細胞釋放組織胺、細胞激素等，導致過敏症狀或吸引更多發炎細胞（嗜酸性球）聚集，釋放更多發炎物質，迅速造成口咽及喉頭水腫，甚至導致呼吸困難，最終可能導致過敏性休克甚至死亡。",
        "過量攝取可能導致肥胖：堅果的熱量相當高，對於第二型糖尿病患者和肥胖者來說，必須控制攝取量以免增加體重。建議在選購時仔細閱讀營養標示，參考熱量與成分，並視狀況決定攝取量。",
        "可能造成噎到的危險：堅果的質地堅硬，不容易咀嚼碎，對於幼兒或年長者的吞嚥和咀嚼功能不佳者來說，可能因吞食不小心而噎到。在餵食幼兒堅果時，建議父母親要在旁邊陪伴，以避免發生意外。",
        "加工過程過度調味：市售堅果為了使味道更加美味，可能添加過量的食鹽、蒜鹽、楓糖、焦糖、蜂蜜奶油、辣味等調味料。建議選擇原味堅果才是最佳選擇。"
        ],
      "img": "./pictures/堅果的壞處.png"
    }
  ]
  